// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "电子邮件通知";

TaskTitleField = "电子邮件通知";
TaskDescriptionField = "要配置打印机以便在发生某些特定事件时通过电子邮件发送通知，请单击下面的按钮。";
TaskStartButtonTitle = "配置";